import dog1 from "../../../assets/Shibabawan.jpg";
import dog2 from "../../../assets/liarCorgi.jpg";
import dog3 from "../../../assets/samoedo02.jpg";

export const slides = [
  {
    image: dog1,
    text: " Mellow Paw Café 看板犬 柴犬の「まめ」です！お店の優しい時間を体現する、穏やかでマイペースな男の子です。まめは、日向ぼっこをしながらお客様を見守ったり、ときどき尻尾を振って挨拶に来たりと、カフェの空気をふんわり和ませてくれます。まめのそばで「ホッと」一息つきませんか？まめと目を合わせればきっと心が軽くなります。皆様のご来店をお待ちしています！",
  },
  {
    image: dog2,
    text: "Mellow Paw Café 看板犬 コーギーの「むぎ」です ！明るく人懐っこく、カフェに元気を運んでくれるにこにこ笑顔が自慢の男の子です。短いあんよで店内をちょこちょこ歩きながら、お客様の足元にそっと寄り添ったり、「なでていいよ」と言わんばかりにお腹を見せたりすることも。忙しい日常を忘れて、むぎと一緒にほっこりした時間を過ごしませんか？皆さまのご来店を、しっぽをふりふりお待ちしています！",
  },
  {
    image: dog3,
    text: "Mellow Paw Café 看板犬 サモエドの「つむ」です ！ふわふわの白い毛と、やさしい笑顔がチャームポイントの おっとり穏やかな男の子です。大きな体とは裏腹に性格はとてもやさしく、そっと近くに座って見守ってくれたり、撫でられると満足そうに目を細めたりします。ふんわり包み込むような癒しを、つむと一緒に感じてみませんか？皆さまご来店を、にこにこ笑顔でお待ちしています。",
  },
];
